{
  "post": {
    "id": 1,
    "CN": {
      "title": "圣诞玻璃球挂件，装饰墨 ⻄哥圣诞节的玻璃艺术",
      "img": "blog/manoEsferas.png",
      "introduction": "墨西哥的圣诞节是⼀个根深蒂固的传统，在世界范围内是独⼀⽆⼆的。 年复一年，由工匠大师的神奇之手制作的玻璃球装饰着这个节日；他们 用吹制玻璃的技术创造出美丽的作品，将圣诞节日变得更加美丽。 米却肯州的 Tlalpujahua（特拉尔普哈瓦）和普埃布拉州的 Chignahuapan （奇纳瓦潘）这两座神奇小镇是最具代表性的目的地。年复一年，成千 上万的国内外游客在这⾥购买⼀系列标志性产品，包括圣诞玻璃球在内， 同时享受这⾥的旅游景点与美食。 在墨西哥，美化圣诞节的玻璃球挂件是⼀种⾃ 17 世纪传入墨⻄哥、⼀直 代代相传的传统产物。据记载，早在两千多年前，中国就已经开始制作 这些球体。 这种技术传到了欧洲，然后墨⻄哥的社区从总督时代起就采⽤了该技术， 以后它形成了一种非同寻常的、⼀直持续至今的艺术融合。",
      "content": [
        {
          "subTitle": "特拉尔普哈瓦及玻璃球博览会",
          "text": " 这些手工作品的传统和生产颇为重要，以至于特拉尔普哈瓦 5 个最重要 的节日之⼀就是玻璃球博览会；从 10 月到 12 月举行，这样游客就可以 更轻松地欣赏到各种颜色、形式与大小的球体。 这样⼀来，家家户户都会有墨⻄哥最具特色的圣诞装饰品之⼀。 特拉尔普哈瓦距离墨西哥城约 3 小时⻋程，距离 Morelia（莫雷利亚城） 或 Toluca（托卢卡城）1:50 小时⻋程。它位于米却肯州的⻄北部，与Maravabo（⻢拉瓦蒂奥）、Contepec（孔特佩克）、Senguio（森吉奥） 和墨西哥州接壤。 特拉尔普哈瓦是墨西哥起义者 Ignacio López Rayón（伊格纳⻄奥·洛佩 斯·拉永）出生之地，因此，该目的地的官方名称是Tlalpujahua de Rayón（特拉尔普哈瓦·德·拉永），城镇以其总督时期建筑与带阳台 豪宅而闻名，此外还有丰富的采矿历史。",
          "img": "blog/Vidrio-Soplado.jpg"
        },
        {
          "subTitle": "",
          "text": "当你访问这个神奇小镇购买玻璃球的时侯，请留点时间去参观不可错过 的景点，如拉永兄弟房屋博物馆、卡⻔圣⺟院或Dos Estrellas（多斯·埃 斯特雷亚斯）矿场。但是特拉尔普哈瓦周围也有令人陶醉的⾃然景点，该地方的特殊魅力源 于此处。这被帝王蝶保护区而证明：每年 11 月至次年 2 月期间，数以千 计的帝王蝶从加拿大⻜到米却肯州的森林，该保护区是这类迁徙物种的 最终目的地。特拉尔普哈瓦因自己的自然魅力而在 2005 年 6 月 27 日被命名为神奇小 镇。",
          "img": "blog/esferas.jpg"
        },
        {
          "subTitle": "奇纳瓦潘与其的玻璃球作坊",
          "text": "据登记，在普埃布拉州的这个神奇小镇⾥有 200 多个玻璃球作坊与工厂， 每年生产数千万件装饰墨⻄哥圣诞节的艺术品。 奇格纳瓦潘距离墨⻄哥城 2 个半小时，距离 Pachuca（帕丘卡）1 小时 30 分钟，距离普埃布拉市 2 小时 10 分钟，是⼀座依偎在连绵起伏的⼭丘之 间的美丽小镇，气候奇特，特别寒冷。 奇格纳瓦潘的穆德哈尔亭具有独特的⻛格，这种艺术潮流在十九世纪末 在西班牙兴起；目前，穆德哈尔亭是每个游客必须参观并拍照的地方 还有圣⺟⽆原罪大教堂和阿⻢斯⼴场（“兵器广场”的意思），但这座 神奇小镇最具代表性的特征就是它的⾃然景点，其中最受欢迎的景点有 瀑布（如位于 Quetzalapan 的 El Cajon 埃尔卡洪瀑布），泻湖与温泉。 现在你知道了，特拉尔普哈瓦和奇格纳瓦潘是两个非常值得推荐的地方， 不仅可以为即将到来的圣诞季节购买圣诞装饰品，而且还有机会了解墨 西哥两座魅力出乎意料的神奇小镇。",
          "img": "blog/ESFERA-ARTESANAL.jpg"
        }
      ]
    },
    "DE": {
      "title": "Zur Weihnachtszeit wird ganz Mexiko von gläsernen Christbaumkugeln geschmückt.",
      "img": "blog/manoEsferas.png",
      "introduction": "Zur Weihnachtszeit wird ganz Mexiko von gläsernen Christbaumkugeln geschmückt.Jahr für Jahr werden die Tannenbäume in Mexiko mit diesen prachtvollen Kugeln verziert, dieerfahrene Glasbläser in aufwendiger Handarbeit herstellen. Die einzigartige Technik derGlasbläserei bietet eine Vielzahl von Möglichkeiten, um wunderschöne Kreationen zu schaffen, diedie tief verwurzelte und einzigartige Tradition des Weihnachtsfestes in Mexiko verschönern.Die Pueblos Mágicos Tlalpujahua in Michoacán und Chignahuapan in Puebla sind die beidenrepräsentativsten Orte, an denen Jahr für Jahr Tausende von in- und ausländischen Besucher*innendiese ikonischen Produkte erwerben und gleichzeitig die touristischen Attraktionen und dieregionale Küche genießen.Die Christbaumkugeln, die das Weihnachtsfest in Mexiko verzieren, sind aus einer Traditionentstanden, die bereits über Generationen weitergegeben wurde, seit sie im 17. Jahrhundert inunser Land kam. Es ist überliefert, dass sie bereits vor mehr als 2.000 Jahren in China hergestelltwurden.Die Technik wurde nach Europa überliefert, und die Gemeinden in Mexiko übernahmen sie ab derZeit des Vizekönigreichs, was zu einer außergewöhnlichen Verschmelzung führte, die bis heuteanhält.",
      "content": [
        {
          "subTitle": "TLALPUJAHUA UND DIE MESSE DER CHRISTBAUMKUGELN",
          "text": "Die Tradition und Herstellung dieser handgefertigten Kreationen ist so wichtig, dass eines der fünfpopulärsten Feste in Tlalpujahua die Messe der Christbaumkugeln ist, die zwischen Oktober undDezember stattfindet. Die Messebesucher*innen können die große Vielfalt an Farben, Modellenund Größen der hergestellten Kugeln sehen und einige davon mit nach Hause nehmen. Auf dieseWeise ist eines der charakteristischen Elemente der mexikanischen Weihnacht in denWohnzimmern der Bewohner*innen zu finden.<br><br>Tlalpujahua ist etwa 3 Autostunden von Mexiko-Stadt und 1 Stunde 50 Minuten von Morelia oderToluca entfernt. Die Stadt liegt im Nordwesten von Michoacán und grenzt an Maravatío, Contepec,Senguio und den Bundesstaat Mexiko.<br><br>Sie ist der Geburtsort des mexikanischen Aufständischen Ignacio López Rayón, daher lautet deroffizielle Name des Ortes Tlalpujahua de Rayón. Er zeichnet sich durch seine Architektur mitGebäuden aus der Zeit des Vizekönigtums und Herrenhäusern mit Balkonen sowie durch seinereiche Bergbaugeschichte aus.",
          "img": "blog/Vidrio-Soplado.jpg"
        },
        {
          "subTitle": "",
          "text": "Wenn du also dieses Pueblo Mágico besuchst, um Christbaumkugeln zu erwerben, solltest du dir dieGelegenheit nicht entgehen lassen, Sehenswürdigkeiten wie das Museum des Hauses HermanosRayon, die Wallfahrtskirche Unserer Lieben Frau von Carmen oder die Mine Dos Estrellas zubesuchen.<br><br>Tlalpujahua verfügt aber auch über pittoreske Naturlandschaften, die der Stadt einen besonderenCharme verleihen. Ein Beispiel dafür ist das Heiligtum der Monarchfalter, das zwischen Novemberund Februar Tausende von Exemplaren dieser wandernden Spezies aufnimmt. Sie ziehen vonKanada aus in die Wälder von Michoacán, wie sie in diesem Ort zu finden sind.<br><br>Der Charme von Tlalpujahua hat dazu geführt, dass es seit dem 27. Juni 2005 den Titel PuebloMágico trägt.",
          "img": "blog/esferas.jpg"
        },
        {
          "subTitle": "CHIGNAHUAPAN UND SEINE CHRISTBAUMKUGEL WERKSTÄTTEN",
          "text": "In diesem Pueblo Mágico in Puebla gibt es mehr als 200 Werkstätten und Fabriken fürChristbaumkugeln, in denen jährlich Millionen von Kunstwerken hergestellt werden, die dasWeihnachtsfest in Mexiko schmücken.<br><br>Chignahuapan liegt 2,5 Stunden von Mexiko-Stadt, 1,5 Stunden von Pachuca und knappe 2 Stundenvon Puebla entfernt und ist ein wunderschönes Städtchen, eingebettet zwischen Hügeln, die für einbesonderes, sehr kaltes Klima sorgen.<br><br>Der Mudéjar-Kiosk ist einer der Orte, die jede/r Besucher*in unbedingt sehen muss, da er dencharakteristischen Stil der künstlerischen Strömung in Spanien Ende des 19. Jahrhundertswiderspiegelt. Außerdem ist es ein obligatorischer Insta-Spot.<br><br>Auch die Basilika der Unbefleckten Empfängnis und die Plaza de Armas sind sehenswert, aber dieNaturattraktionen sind in diesem Pueblo Mágico am repräsentativsten. Wasserfälle wie El Cajón,Quetzalapan, seine Lagunen und heißen Quellen sind nur einige der beliebtesten Orte fürBesucher*innen.<br><br>Nun weißt du also, dass Tlalpujahua und Chignahuapan die beiden empfehlenswertesten Optionensind, nicht nur um die Christbaumkugeln für die nächste Weihnachtssaison zu erwerben, sondernauch um zwei unglaubliche Pueblos Mágicos in Mexiko kennenzulernen.",
          "img": "blog/ESFERA-ARTESANAL.jpg"
        }
      ]
    },
    "EN": {
      "title": "Glass spheres, an art that embellishes Christmas in Mexico.",
      "img": "blog/manoEsferas.png",
      "introduction": "Christmas in Mexico is a deep-rooted tradition unique in the world, bedecked year after year with spheres made by the magical hands of master craftsmen who use the blown glass technique, shaping these garnishes that exalt this festivity. The two most representative and destinations for these iconic items are the Magical Towns of Tlalpujahua, Michoacán and Chignahuapan, Puebla. Here, year after year, thousands of national and foreign visitors flock in search of these ornaments while at the same time enjoying the tourist attractions and the gastronomy of these places. The spheres that embellish the Christmas season in Mexico are the product of a tradition inherited from one generation to the next since the 17th century when it arrived in our country; however, there are records dating back more than 2000 years that document these spheres were manufactured in China. The technique was spread to Europe and later Mexican communities adopted it and handed it down since the time of the viceroyalty, resulting in an extraordinary fusion that remains to this day.",
      "content": [
        {
          "subTitle": "TLALPUJAHUA AND THE SPHERE FAIR",
          "text": "The importance of the tradition and production of these artisan creations is such that the Sphere Fair is one of the five most important festivities in Tlalpujahua. Taking place from October to December, its aim is to show yearly visitors a wide variety of colors, models and sizes of spheres produced in the community. In this way, homes will have one of the most characteristic elements of Christmas in Mexico.<br><br>Tlalpujahua is approximately a three hours drive from Mexico City, and around two hours from Morelia or Toluca. It is located in the northwest of the state of Michoacán, bordering with the municipalities of Maravatío, Contepec, Senguio, and the State of Mexico.<br><br>It is the birthplace of the Mexican insurgent Ignacio López Rayón, which is why the official name of the destination is Tlalpujahua de Rayón, and it stands out for its architecture with buildings dating back to the viceregal era and grand houses with balconies. It also boasts a rich mining history.",
          "img": "blog/Vidrio-Soplado.jpg"
        },
        {
          "subTitle": "",
          "text": "So, should you have the chance to visit this Magical Town to get Christmas spheres, allow yourself the opportunity to also visit unmissable places such as the Hermanos Rayón House-Museum, the Sanctuary of Nuestra Señora del Carmen, or the Dos Estrellas Mine.<br><br>Tlalpujahua is also surrounded by awe-inspiring natural sites, which gives it a special charm. Proof of this is the Monarch Butterfly Sanctuary, which between the months of November and February hosts thousands of specimens of this migratory species, who travel all the way from Canada to the forests of Michoacán.<br><br>Due to its beauty, Tlalpujahua was granted the status of Magical Town on June 27, 2005.",
          "img": "blog/esferas.jpg"
        },
        {
          "subTitle": "CHIGNAHUAPAN AND ITS SPHERE SHOPS",
          "text": "In this Magical Town in the state of Puebla, there are more than 200 workshops and sphere factories recorded, where annually tens of millions of pieces of art that embellish Christmas in Mexico are produced.<br><br>Located two and a half hours from Mexico City, ninety minutes from Pachuca and a little over two hours from the city of Puebla, Chignahuapan is a beautiful town nestled between hills, which provides its peculiar climate, particularly chilly.<br><br>The Mudejar kiosk is one of the spots that every tourist should visit due to its colorful style, characteristic of the Mudejar artistic current that emerged in Spain at the end of the 19th century. It is also the mandatory photo backdrop for everyone who visits.<br><br>There are also the Basilica of the Immaculate Conception and the Plaza de Armas, but the natural attractions are the most representative in this Magical Town. Waterfalls such as El Cajón, Quetzalapan, its lagoons and hot springs, are just some of the points most sought after by visitors.",
          "img": "blog/ESFERA-ARTESANAL.jpg"
        }
      ]
    },
    "ES": {
      "title": "ESFERAS, ARTE EN VIDRIO QUE ENGALANA LA NAVIDAD EN MÉXICO",
      "img": "blog/manoEsferas.png",
      "introduction": "La Navidad en México es una arraigada tradición única en el mundo, que año con año se ve engalanada con las esferas que elaboran las manos mágicas de maestros artesanos que hacen de la técnica del vidrio soplado, bellas creaciones que enaltecen esta festividad.                  Los Pueblos Mágicos de Tlalpujahua, Michoacán y Chignahuapan, Puebla son los dos destinos más representativos en donde año con año, miles de visitantes nacionales y extranjeros, adquieren estos icónicos productos, y al mismo tiempo disfrutan de los atractivos turísticos y la gastronomía del lugar.",
      "content": [
        {
          "subTitle": "TLALPUJAHUA Y LA FERIA DE LA ESFERA",
          "text": "Es tan importante la tradición y producción de estas creaciones artesanales, que una de las 5 festividades más importantes de Tlalpujahua es la Feria de la Esfera, que se lleva a cabo desde octubre hasta diciembre, con el objetivo de que los visitantes puedan ver con oportunidad la amplia variedad de colores, modelos y tamaños de esferas que se producen.<br><br> De esa manera, los hogares contarán con uno de los elementos más característico de la Navidad en México.<br><br> Tlalpujahua se encuentra aproximadamente a 3 horas por carretera desde la Ciudad de México, y a 1:50 horas desde Morelia o Toluca. Se ubica al noroeste de Michoacán, limitando con Maravatío, Contepec, Senguio y con el Estado de México.<br><br>Es cuna del insurgente mexicano Ignacio López Rayón, por lo que el nombre oficial del destino es Tlalpujahua de Rayón, y destaca por su arquitectura con construcciones de la época virreinal y casonas con balcones, además cuenta con una rica historia minera.",
          "img": "blog/Vidrio-Soplado.jpg"
        },
        {
          "subTitle": "",
          "text": "Así que cuando visites este Pueblo Mágico para adquirir esferas, date la oportunidad de conocer sitios imperdibles como la Casa-Museo Hermanos Rayón, el Santuario de Nuestra Señora del Carmen o la Mina Dos Estrellas.<br><br>Pero Tlalpujahua también cuenta con encantadores sitios de naturaleza a su alrededor, lo que le da un encanto especial. Prueba de ello es el Santuario de la Mariposa Monarca, que entre los meses de noviembre y febrero recibe a miles de ejemplares de esta especie migrante, que viajan desde Canadá hasta los bosques michoacanos, como lo que se encuentran en este destino.<br><br>El encanto de Tlalpujahua lo hizo merecedor al nombramiento de Pueblo Mágico desde el 27 de junio de 2005.",
          "img": "blog/esferas.jpg"
        },
        {
          "subTitle": "CHIGNAHUAPAN Y SUS TALLERES DE ESFERAS",
          "text": "Se tiene registro de que en ese Pueblo Mágico de Puebla, existen más de 200 talleres y fábricas de esferas en donde anualmente se producen decenas de millones de piezas de arte que adornan la Navidad en México.<br><br>Ubicado a 2:30 horas de la Ciudad de México, 1:30 horas de Pachuca y 2:10 horas de la ciudad de Puebla, Chignahuapan es un bello poblado enclavado entre cerros que le dan un clima peculiar, particularmente frío.<br><br>El kiosco mudéjar es uno de los sitios que todo visitante debe conocer, por el característico estilo de esta corriente artística que surge en España a fines del siglo XIX, porque además es la foto obligada de todo turista.<br><br>    También se encuentran la Basílica de la Inmaculada Concepción y la Plaza de Armas, pero los atractivos naturales son lo más representativo en este Pueblo Mágico. Cascadas como El Cajón, Quetzalapan, sus lagunas y aguas termales, son solo algunos de los puntos más socorridos por los visitantes.<br><br>Así que ya lo sabes, Tlalpujahua y Chignahuapan son las dos opciones más recomendables, no solo para adquirir las esferas de la próxima temporada navideña, sino también la oportunidad de conocer dos increíbles Pueblos Mágicos de México.",
          "img": "blog/ESFERA-ARTESANAL.jpg"
        }
      ]
    },
    "FR": {
      "title": "Sphères, l'art du verre qui décore Noël au Mexique.",
      "img": "blog/manoEsferas.png",
      "introduction": "Noël au Mexique est une tradition profondément enracinée et unique au monde qui, année après année, est ornée de sphères fabriquées par les mains magiques de maîtres artisans qui utilisent la technique du verre soufflé pour créer de magnifiques créations qui rehaussent cette fête. Les Pueblos Mágicos (Villes Magiques) de Tlalpujahua (État de Michoacán) et de Chignahuapan (État de Puebla) sont les deux destinations les plus représentatives où, année après année, des milliers de visiteurs nationaux et étrangers acquièrent ces produits emblématiques, tout en profitant des attractions touristiques et de la gastronomie du lieu. Les sphères qui embellissent le Noël mexicain sont le fruit d'une tradition qui se transmet de génération en génération depuis le XVIIe siècle, époque à laquelle elles sont arrivées dans notre pays. On sait qu'elles étaient déjà fabriquées en Chine il y a plus de 2 000 ans. La technique a été transmise à l'Europe, puis les communautés mexicaines l'ont adoptée à l'époque de la vice-royauté, ce qui a donné lieu à une fusion extraordinaire, qui perdure encore aujourd'hui.",
      "content": [
        {
          "subTitle": "TLALPUJAHUA ET LA FOIRE AUX SPHÈRES",
          "text": "La tradition et la production de ces créations artisanales sont si importantes que l'une des cinq fêtes les plus importantes de Tlalpujahua est la Foire aux sphères, qui a lieu d'octobre à décembre, afin que les visiteurs puissent voir la grande variété de couleurs, de modèles et de tailles de sphères qui sont produites.<br><br> Ainsi, chaque maison possédera l'un des éléments les plus caractéristiques de Noël au Mexique.<br><br> Tlalpujahua se trouve à environ 3 heures de route de Mexico, et à 1 h 50 de Morelia ou de Toluca. Elle est située au nord-ouest du Michoacan, à la frontière de Maravatio, Contepec, Senguio et de l'État de Mexico.<br><br> C'est le lieu de naissance de l'insurgé mexicain Ignacio López Rayón, ce qui explique que le nom officiel de la destination soit Tlalpujahua de Rayón. La ville se distingue par son architecture, avec des bâtiments de l'époque de la vice-royauté et des demeures à balcons, ainsi que par son riche passé minier.",
          "img": "blog/Vidrio-Soplado.jpg"
        },
        {
          "subTitle": "",
          "text": "Lorsque vous visiterez cette Pueblo Mágico pour acquérir des sphères, profitez-en pour visiter des sites incontournables tels que la Maison-musée des frères Rayón, le sanctuaire de Notre-Dame du Carmen ou la mine Dos Estrellas.<br><br> Mais Tlalpujahua dispose également de sites naturels charmants qui lui confèrent un charme particulier. Pour preuve, le Sanctuaire du papillon monarque, qui accueille entre novembre et février des milliers de spécimens de cette espèce migratrice, qui se déplace du Canada vers les forêts du Michoacan, comme celles que l'on trouve dans cette destination.<br><br> Le charme de Tlalpujahua lui a valu d'être nommée Pueblo Mágico (Ville Magique) depuis le 27 juin 2005.",
          "img": "blog/esferas.jpg"
        },
        {
          "subTitle": "CHIGNAHUAPAN ET SES ATELIERS DE FABRICATION DE SPHÈRES",
          "text": "Dans cette Pueblo Mágico (Ville Magique) de l’État de Puebla, on recense plus de 200 ateliers et fabriques de sphères où sont produites chaque année des dizaines de millions de pièces d'art qui décorent Noël au Mexique.<br><br> Située à 2 heures et demie de Mexico, à 1 heure et 30 minutes de Pachuca et à 2 heures et 10 minutes de la ville de Puebla, Chignahuapan est une belle ville nichée entre des collines qui lui confèrent un climat particulièrement froid.<br><br> Le kiosque mudéjar est l'un des lieux que tout visiteur doit visiter, en raison du style caractéristique de ce courant artistique apparu en Espagne à la fin du XIXe siècle, car c'est aussi la photo obligatoire pour tout touriste.<br><br> On trouve aussi la Basilique de l'Immaculée Conception et la Plaza de Armas, mais ce sont les attractions naturelles qui sont les plus représentatives de cet Pueblo Mágico. Les chutes d'eau comme El Cajón, Quetzalapan, ses lagunes et ses eaux thermales ne sont que quelques-uns des endroits les plus populaires auprès des visiteurs.<br><br> Vous l'aurez compris, Tlalpujahua et Chignahuapan sont les deux options les plus recommandées, non seulement pour acquérir les décorations de Noël pour la prochaine saison, mais aussi pour connaître deux incroyables Pueblos Mágicos du Mexique.",
          "img": "blog/ESFERA-ARTESANAL.jpg"
        }
      ]
    },
    "IT": {
      "title": "Sfere natalizie, arte in vetro che decora il Natale in Messico.",
      "img": "blog/manoEsferas.png",
      "introduction": "Il Natale in Messico è una tradizione radicata e unica al mondo, che ogni anno si adorna di sfererealizzate dalle magiche mani di maestri arYgiani che uYlizzano la tecnica del vetro soﬃato,bellissime creazioni che esaltano questa fesYvità.I Pueblos mágicos de Tlalpujahua, Michoacán y Chignahuapan, Puebla sono le due desYnazioni piùrappresentaYve dove, ogni anno, migliaia di visitatori nazionali e stranieri acquistano quesYprodo iconici e allo stesso tempo godono delle a]razioni turisYche e gastronomiche del luogo.Le sfere che impreziosiscono il Natale in Messico sono il prodo]o di una tradizione che si tramandadi generazione in generazione, ﬁn dal XVII secolo quando arrivò nel nostro paese. Secondo registrivari in Cina già facevano le sfere da più di 2000 anni. La tecnica è passata in Europa e poi lecomunità del Messico l'hanno ado]ata ﬁn dai tempi del vicereame, dando vita a una straordinariafusione che rimane ﬁno ai giorni nostri.",
      "content": [
        {
          "subTitle": "Tlalpujahua e la ﬁera della sfera",
          "text": "La tradizione e la produzione di queste creazioni arYgianali è così importante che una delle 5fesYvità più importanY di Tlalpujahua è la Fiera della Sfera, che si svolge da o]obre a dicembre,con l'obievo che i visitatori possano vedere con l'opportunità l'ampia varietà di colori, modelli ele dimensioni delle sfere che vengono prodotte.<br><br>Così le case avranno uno degli elemenY più cara]erisYci del Natale in Messico.Tlalpujahua si trova aprossimatamente 3 ore lontano di Ci]à del Messico in autostrada, e a 1,50ore da Morelia o Toluca. Si trova a nord-ovest di Michoacán, al conﬁne con Maravabo, Contepec,Senguio e lo Stato del Messico.<br><br>È il luogo di nascita dell'insorto messicano Ignacio López Rayón, moYvo per cui il nome uﬃcialedella desYnazione è Tlalpujahua de Rayón, e si disYngue per la sua archite]ura con ediﬁci dell'eradel vicereame e palazzi con balconi, ha anche un ricco bacino minerario storico.",
          "img": "blog/Vidrio-Soplado.jpg"
        },
        {
          "subTitle": "",
          "text": "Quindi, quando visiY questo Pueblo mágico per acquisire sfere, concediY l'opportunità di visitareluoghi imperdibili come la Casa-Museo Hermanos Rayón, il Santuario di Nuestra Señora delCarmen o la Miniera di Dos Estrellas.<br><br>Ma Tlalpujahua ha anche aﬀascinanY siY naturali intorno a sé, che gli conferiscono un fascinospeciale. Ne è prova il Santuario delle farfallle Monarca, che tra i mesi di novembre e febbraioaccoglie migliaia di esemplari di questa specie migratrice, che viaggiano dal Canada verso le forestedel Michoacán, come quelle che si trovano in questa desYnazione.<br><br>Il fascino di Tlalpujahua l'ha resa degna di essere nominato Pueblo mágico dal 27 dio giugno di2005.",
          "img": "blog/esferas.jpg"
        },
        {
          "subTitle": "Chignahuapan e i suoi laboratori di produzione di sfere",
          "text": "È registrato che in questo Pueblo mágico di Puebla ci sono più di 200 laboratori e fabbriche di sferedove vengono prodo]e ogni anno decine di milioni di opere d'arte che decorano il Natale inMessico.<br><br>Situata a 2 ore e mezza da Ci]à del Messico, 1 ora e 30 minuY da Pachuca e 2 ore e 10 minuY dallaci]à di Puebla, Chignahuapan è una bellissimo popolo incastonato tra colline che le conferisconoun clima parYcolarmente freddo.<br><br>Il chiosco mudéjar è uno dei luoghi che ogni visitatore dovrebbe conoscere, per lo sYlecara]erisYco di questa corrente arYsYca emersa in Spagna alla ﬁne del XIX secolo, perché è anchela foto d'obbligo per tu i turisY.<br><br>Ci sono anche la Basilica dell'Immacolata Concezione e la Plaza de Armas, ma le a]razioni naturalisono le più rappresentaYve di questo pueblo mágico. Cascate come El Cajón, Quetzalapan, le suelagune e sorgenY termali, sono solo alcuni dei punY più ricercaY dai visitatori.<br><br>Quindi ora sai, Tlalpujahua e Chignahuapan sono le due opzioni più consigliate, non solo peracquisire le sfere per il prossimo Natale, ma anche l'opportunità di scoprire due incredibili Pueblos mágicos del Messico.",
          "img": "blog/ESFERA-ARTESANAL.jpg"
        }
      ]
    },
    "JP": {
      "title": "クリスマスボール、メキシコのクリスマスを彩るガラスの芸術",
      "img": "blog/manoEsferas.png",
      "introduction": "世界でもユニークなメキシコのクリスマスは伝統が根付いており、年々吹き込みガラスの 技術で熟練の職人の魔法のような手で作り出され、賞賛を浴びる美しいクリスマスボール によってこの時期の行事を彩っています。 ミチョアカン州のトラルプハウア村とプエブラ州のチグナワパン村はプエブロ・マヒコ（ 魔法の街）として指定されており、これらの伝統的な製品を国内外からの観光客が何千人 と訪れて購入する代表的な2つの村であると同時に、観光地の見所や地域のガストロノミ ーを欧化できます。 メキシコのクリスマスを美しく飾るクリスマスボールの伝統は、17世紀この国に導入され てから、世代から世代へと受け継がれています。記録によると2000年以上も前から、中国 で作られていたそうです。 その技術はヨーロッパへと伝わり、そしてメキシコのコミュニティは植民地時代に取り入 れ、結果として素晴らしい融合を経て、現代へと続いています。",
      "content": [
        {
          "subTitle": "トラルプハウア村とクリスマスボール祭り",
          "text": "この民芸品の伝統と生産はとても重要で、トラルプハウア村の最も重要な5つの祭りのひ とつにクリスマスボール祭りがあり、来訪者たちが豊富な色彩、形やサイズなどを見る機 会をつくるために、10月から12月にかけて開催されます。<br><br> そうすることで、各家庭がメキシコのクリスマスの最も代表的な要素を得ることができる わけです。トラルプハウア村はメキシコシティーから高速で約3時間の場所、モレリア市 やトルーカ市からは1.5時間の場所にあります。ミチョアカン州から北東へ、マラバティ オ市、コンテペック市、センギオ市、メキシコ州に囲まれています。<br><br> 革命軍のイグナシオ・ロペス＝ラヨンの生誕地であり、公式名称はトラルプハウア・デ・ ラヨンと命名されており、バルコニーが張り出した屋敷などの植民地時代の建造物が特徴 的で、鉱業も盛んでした。",
          "img": "blog/Vidrio-Soplado.jpg"
        },
        {
          "subTitle": "",
          "text": "クリスマスボールを買いにこのプエブロ・マヒコを訪問した暁には、博物館となっている ラヨン兄弟の生家、聖母カルメン教会、ドス・エストレヤス鉱山などの名所をぜひ訪れて みてください。<br><br> しかし、トラルプハウア村近郊は特に美しい自然にも恵まれています。まさにこの近郊に はモナルカ蝶(オオカバマダラ蝶)の生息地保護区があり、11月から2月にかけてカナダか らこの村の近郊にあるようなミチョアカンの森まで何千匹という大型の蝶が渡ってきます 。<br><br> トラルプハウア村の数々の魅力は、2005年6月27日にプエブロ・マヒコに指定されたこと で認識度が上がりました。",
          "img": "blog/esferas.jpg"
        },
        {
          "subTitle": "チグナワパン村とクリスマスボールワークショップ",
          "text": "プエブラ州にあるプエブロ・マヒコでは、200以上のクリスマスボール工房やワークショ ップの存在がが登録されており、メキシコのクリスマスを彩る芸術品が年間10数百万個も の生産が行われています。<br><br> メキシコシティから2.5時間、パチューカ市から1.5時間、プエブラ市からは2時間10分の ところに位置するチグナワパン村という美しい村は、二つの山の尾根の谷間になっており 、特殊な気候を持ち、特に寒気が強いです。<br><br> イスラーム芸術という特徴的な流派の芸術は19世紀末のスペインで生まれ、その影響が色 濃く残るあずまやが、まず最初に来訪者たちが見に行くべき名所で、観光客たちのマスト 写真撮影場所となっています。<br><br> また、無原罪聖母聖堂やアルマス広場なども有名ですが、このプエブロ・マヒコの最もた る魅力は自然です。エル・カホンやケツァルパンの滝、湖や温泉などが来訪者たちからの 人気を得ています。<br><br> この通り、トラルプハウア村とチグナワパン村が、次のクリスマスシーズンのためのクリ スマスボールをゲットするベストオプションであるだけでなく、メキシコの素晴らしいプ エブロ・マヒコを訪問する絶好の機会となります。",
          "img": "blog/ESFERA-ARTESANAL.jpg"
        }
      ]
    },
    "PT": {
      "title": "Esferas ou bolas de Natal, uma arte em vidro que decora as festas natalinas no México.",
      "img": "blog/manoEsferas.png",
      "introduction": "O Natal no México é uma tradição profundamente enraizada e única no mundo. Ano após ano, o país é adornado com esferas feitas pelas mágicas mãos de mestres artesãos que usam a técnica do vidro soprado para criar lindas bolas de Natal que realçam a festividade.",
      "content": [
        {
          "subTitle": "TLALPUJAHUA E SUA FEIRA DAS ESFERAS",
          "text": "A tradição e a produção dessas criações artesanais são tão significativas que uma das 5 festividades mais importantes, em Tlalpujahua, é La Feria de la Esfera, uma feira que ocorre de outubro a dezembro, para que os visitantes possam conhecer a grande variedade de cores, modelos e tamanhos das esferas que são produzidas.<br><br> Dessa forma, os lares mexicanos terão um dos elementos mais característicos do Natal no nosso país.<br><br> Tlalpujahua fica a 3 horas de carro da Cidade do México e a quase 2 horas de Morelia ou Toluca. Está localizado no noroeste de Michoacán e faz fronteira com as cidades Maravatío, Contepec, Senguio e o Estado do México.<br><br> É a cidade berço do insurgente mexicano Ignacio López Rayón, por isso o nome oficial do lugar é Tlalpujahua de Rayón. A sua arquitetura inclui construções do período do vice-reinado e mansões com varandas, além de ter uma rica história de mineração.<br><br>",
          "img": "blog/Vidrio-Soplado.jpg"
        },
        {
          "subTitle": "",
          "text": "Tlalpujahua também tem incríveis locais naturais ao seu redor, o que lhe dá um charme especial. Prova disso é o Santuario de la Mariposa Monarca que de novembro a fevereiro recebe milhares de borboletas monarca, que viajam do Canadá até as florestas de Michoacán.<br><br> Por seu encanto, Tlalpujahua foi merecedor da nomeação de Pueblo Mágico em 27 de junho de 2005.",
          "img": "blog/esferas.jpg"
        },
        {
          "subTitle": "CHIGNAHUAPAN E AS OFICINAS DE ESFERAS",
          "text": "Há registros de que, nesse Pueblo Mágico em Puebla, existem mais de 200 oficinas e fábricas de esferas, onde são produzidas anualmente dezenas de milhões de bolas de Natal que decoram a festividade no México.<br><br> Chignahuapan fica a 2 horas e meia de carro da Cidade do México, a 1 hora e meia de Pachuca e a 2 horas e 10 minutos da cidade de Puebla. É um lindo povoado, aninhado entre colinas que lhe conferem um clima peculiar e frio.<br><br> O quiosque mudéjar é um dos pontos turísticos imperdíveis do povoado, devido ao estilo característico da corrente artística que surgiu na Espanha no final do século XIX. Uma foto neste local é obrigatória a todo turista.<br><br> Você pode visitar também a Basílica de la Inmaculada Concepción e a Plaza de Armas, mas as atrações principais são as naturais. O Pueblo Mágico oferece pontos muito populares para o turista como as cachoeiras El Cajon e El Salto de Quetzalapan, lagoas e águas termais.<br><br> Agora você já sabe, Tlalpujahua e Chignahuapan são as melhores opções, não apenas para comprar as bolas para seu próximo Natal, mas também para conhecer dois incríveis Pueblos Mágicos mexicanos.",
          "img": "blog/ESFERA-ARTESANAL.jpg"
        }
      ]
    }
  }
}