{
  "post": {
    "id":2,
    "CN": {
      "title": "在 Cozumel（科苏梅尔岛）可以进行的 10 项活动 E",
      "img": "blog/titulo-cozumel.jpg",
      "introduction": "科苏梅尔岛位于墨⻄哥加勒比海地区，是墨⻄哥最珍贵的岛屿天堂之⼀， 其自然财富与玛雅文化遗产和现代基础设施完美地结合在⼀起，其国际 机场、酒店区及适合大型邮轮的码头欣然地接受国内外游客。金塔纳罗奥州的科苏梅尔也被称为燕子之岛，位于世界第⼆大堡礁上， 是观察并欣赏⼴泛的海洋动植物的完美场所。科苏梅尔岛被加勒比海的绿松石水域包围着。这个目的地⼀半以上的领 土是自然保护区，这有助于保护行动以及负责任旅游的实践，使乘船或 乘⻜机到达的游客感到⼼满意⾜。虽然从 Playa del Carmen（普拉亚·德·卡⻔）乘渡轮到科苏梅尔参观⼀ 天是一个很常⻅的选择，但这个岛本身也提供着各种各样的活动，所以 非常值得停留几天来充分享受科苏梅尔的魅力。",
      "content": [
        {
          "subTitle": "在科苏梅尔岛必做的活动",
          "text": "",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "",
          "img": "blog/COZUMEL-Bicicleta.jpg"
        },
        {
          "subTitle": "",
          "text": "<b>1.参观码头和 SanMiguel de Cozumel（圣米格尔·德·科苏梅尔）市中⼼ 作为这个岛屿目的地的主要入⼝之 </b><br><br>，最值得推荐的是参观码头和圣米 格尔·德·科苏梅尔的中⼼。这⾥是市府所在地，你能参观部分历史与 文化遗址，以及餐馆、手工艺品和纪念品商店等场所。此外，你还可以 欣赏到现代性的壁画，它们给游客带来审美与愉快的感觉，是拍摄⼀些 好照片的理想处所",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>2. 潜水和浮潜 由于其优越的地理位置</b><br><br>享受科苏梅尔岛⾃然奇观的最佳方式是水肺潜 水。无论是专家还是初学者，在岛上的不同位置都能找到帮助游客学习 这项活动的服务提供商。按照顾客的需求，也可以只进行浮潜，看看隐 藏在加勒比海深处的⾃然宝藏。",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>3.前往 Punta Sur（蓬塔苏尔，“南角”的意思）</b><br><br> 顾名思义，这是科苏梅尔的“下端 ”，是一块规模较大、拥有⼴阔植被、 红树林与珊瑚礁的⾃然区域，还拥有⼀个令人印象深刻的灯塔和航海博 物馆。该博物馆⾥保存着玛雅人、墨⻄哥加勒比海区的航海家的历史， 甚至可以看到这种令人感叹的文化的遗迹。",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>4. 参观 SanGervasio（圣杰尔瓦西奥）考古区 对于玛雅人来说</b><br><br>Ixchel（伊辛切尔）是生育、分娩、医药和艺术的女神； 科苏梅尔的这场考古区就纪念这位女神灵。虽然该考古区拥有主要的崇 拜遗迹，但在整个科苏梅尔岛上都有不同的表现，证明了人们对伊辛切 尔的崇拜；据说，在过去所有的妇女都必须至少⼀次访问此岛。",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>5. 欣赏神圣玛雅之旅的仪式 既然谈到了 Ixchel（伊辛切尔）女神</b><br><br>也必须谈谈科苏梅尔最重要的仪 式之一：神圣的玛雅之旅。目前，独木舟手们从 Playa del Carmen（普拉 亚·德·卡⻔）的大陆区出发，为了向女神致敬重现了整个仪式旅程， 目的是祈求土地的肥沃并感谢所得到的幸事",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>6. 享受 Chankanaab（昌卡纳布）国家公园 历史</b><br><br>⾃然和乐趣都在⼀个地方集中，那就是已经被宣布为国家公园的 Chankanaab（昌卡纳布）海滩冒险公园。这⾥你可以进行浮潜、潜水、 甚至与海豚游泳等活动，或者仅仅在其海滩俱乐部放松；这⾥有⼀个博 物馆，使其成为任何类型旅行者的最佳场所之⼀。",
          "img": "blog/COZUMEL_buzo.jpg"
        },
        {
          "subTitle": "",
          "text": "<b>7. 在 ElCedral（埃尔塞德拉尔）放松 </b><br><br>如果说科苏梅尔是那些寻求宁静与放松的人的理想目的地，那么 El Cedral（埃尔塞德拉尔）则是该岛最为完美的角落。这个小镇有着特殊 的魅力，它⻅证了从玛雅文化的兴起⼀直到今天的历史进程。这⾥也是 该目的地第⼆大节日的所在地：LaFiesta del Cedral（埃尔塞德拉尔节）， 即圣十字节。",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>8. 水上活动 如果说潜水和浮潜是该岛上最普遍</b><br><br>最受欢迎的活动之⼀，那么在科苏 梅尔的海滩上还举行更多的可以享受的活动。沿着海岸线，你可以试试划船、喷气滑雪、皮划艇等运动，总能得到每种活动的专家的支持，让 你感到自信百倍。",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>9. 参观 Isla Pasión（激情岛） 在科苏梅尔北部有⼀个只</b><br><br>有⼀公⾥⻓、叫 Isla Pasión（激情岛）的小地方， 这⾥有红树林、珊瑚礁与丛林，可以进行旅游，在海滩休息和放松，或 者其他让人肾上腺素稍微增多的活动。此外，由于其特点，该地方也成 为⼀个美丽的婚礼目的地。",
          "img": "blog/COZUMEL-0308.jpg"
        },
        {
          "subTitle": "",
          "text": "<b>10. El Cielo 天空湾 在科苏梅尔的南部</b><br><br> 在加勒比海的白沙海底，我们发现真正的海洋天空。 它的名字是由于数以百计的海星在宽⼴的范围内休息。因此，该地方被 称为海⾥的 Cielo（天空湾）实在是给它起最佳的名字。水肺潜水或浮潜 是欣赏这个景点的理想选择。天空湾是任何游客到科苏梅尔旅行时都不 能错过的⼀个景点。",
          "img": ""
        }
      ]
    },
    "DE": {
      "title": "10 Aktivitäten, die du in Cozumel unternehmen kannst",
      "img": "blog/titulo-cozumel.jpg",
      "introduction": "Cozumel, eines der wertvollsten Inselparadiese Mexikos, liegt direkt in der mexikanischen Karibik.Sein natürlicher Reichtum wird perfekt durch das Erbe der Maya-Kultur, die moderne Infrastrukturfür den Tourismus, wie dem internationalen Flughafen und der Hotelzone sowie Anlegestellen fürgroße Kreuzfahrtschiffe ergänzt<br><br>Cozumel, Quintana Roo, auch als Insel der Schwalben bekannt, ist der perfekte Ort, um dieumfangreiche Meeresflora und -fauna zu bewundern, da sie sich am zweitgrößten Barriereriff derWelt befindet.<br><br>Umgeben vom türkisblauen Wasser der Karibik ist mehr als die Hälfte des Gebiets dieses Reisezielsein Naturschutzgebiet, das zu dessen Erhaltung sowie zum verantwortungsvollen Tourismusbeiträgt, ganz zur Freude der Besucher*innen, die entweder mit dem Boot oder mit dem Flugzeuganreisen.<br><br>Obwohl viele Touristen mit der Fähre von der Playa del Carmen einen Tagesausflug nach Cozumelmachen, lohnt es sich auch, ein paar Tage für diese Reise einzuplanen. Die Insel bietet ein vielfältigesAngebot an Aktivitäten.",
      "content": [
        {
          "subTitle": "Folgende Aktivitäten sind in Cozumel ein Muss",
          "text": "",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "",
          "img": "blog/COZUMEL-Bicicleta.jpg"
        },
        {
          "subTitle": "",
          "text": "<b>1. Besuche den Pier und das Zentrum von San Miguel de Cozumel</b><br><br>Da es sich um einen der Haupteingangspunkte zu diesem Inselziel handelt, ist es ambesten den Pier und das Zentrum zu besuchen, wo der Gemeindesitz liegt. Hier befindensich ein Teil der historischen und kulturellen Stätten sowie Restaurants, Handwerks-und Souvenirläden. Darüber hinaus kann man die moderne Wandmalerei bewundern, diedem Besuch ihre sehr malerische und angenehme Note verleiht und sich ideal zumFotografieren eignet.<b>",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "2.Tauchen und Schnorcheln treiben</b><br><br>Aufgrund seiner privilegierten geographischen Lage kann man die Naturwunder vonCozumel am besten beim Tauchen genießen. Egal ob für Expert*innen oderAnfänger*innen, in den verschiedenen Gegenden der Insel gibt es Dienstleister*innen, diedem*der Besucher*in das Erlernen dieser Aktivität erleichtern. Für alle, die es sobevorzugen, bietet sich auch die Gelegenheit, zu schnorcheln, während man dieNaturschätze, die die Tiefen dieser Karibikregion verbergen, betrachtet.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>3.Nach Punta Sur reisen</b><br><br>Wie der Name schon sagt, befindet sie sich an der ‘südlichen’ Spitze von Cozumel.Sie ist ein großes Naturschutzgebiet mit sowohl breiten Vegetationsflächen,Mangroven und Riffen als auch einem bezaubernden Leuchtturm und demSchifffahrtsmuseum, in dem sich die Maya- und Seefahrergeschichte abspielt. SogarÜberreste dieser beeindruckenden Kultur sind hier zu finden.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>4.Spaziergang durch die archäologische Zone San Gervasio</b><br><br>Für die Mayas dient Ixchel als die Göttin der Fruchtbarkeit, der Geburt, Medizin undKünste, und diese archäologische Zone von Cozumel ist dieser Gottheit gewidmet.Obwohl dieses Gebiet die wichtigsten Spuren der Verehrung beherbergt, gibt es weitund breit verschiedene Manifestationen, die den Kult bezeugen, der ihm zugeteiltwurde. Es ist sogar bekannt, dass früher alle Frauen irgendwann einmal die Inselbesuchen mussten.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>5.Wertschätzung der Kanutenankunft der Heiligen Maya-Reise</b><br><br>Da wir jetzt über Ixchel sprechen, ist es auch wichtig, über eines der bedeutendstenEreignisse in Cozumel zu sprechen, nämlich die Heilige Maya-Reise, die zurzeit eineAufführung des Reiseweges ist, der von den Kanufahrer*innen genommen wurdeund vom Festland nach Playa del Carmen abfährt, um diese Göttin anzubeten.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>6.Genieße den Chankanaab-Nationalpark</b><br><br>Geschichte, Natur und Spaß treffen sich an einem einzigen Ort, der bereits zurNationalstätte erklärt wurde, in dem man nicht nur Aktivitäten wie Schnorcheln,Tauchen oder Schwimmen mit Delfinen unternehmen kann, sondern der auch über ein Museum verfügt, was es zu einem der besten Orte für alle Arten von Reisendenmacht.",
          "img": "blog/COZUMEL_buzo.jpg"
        },
        {
          "subTitle": "",
          "text": "<b>7.Erholung an El Cedral</b><br><br>Wenn Cozumel das perfekte Reiseziel für Ruhe- und Entspannungssuchende ist, istEl Cedral das perfekte Plätzchen auf der Insel. Dieses kleine Dörfchen besitzt einenbesonderen Charme und ist zugleich Zeuge des Geschichtslaufes vom Aufstieg derMaya-Kultur bis in die Neuzeit. Hier findet auch das zweitwichtigste Fest diesesReisezieles statt: La Fiesta del Cedral am Tage des Heiligen Kreuzes.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>8.Wasseraktivitäten durchführen</b><br><br>Während Tauchen und Schnorcheln zu den bekanntesten Aktivitäten in Cozumelzählen, gibt es auch noch ein großes Angebot an Stränden. Entlang der Küste sindPaddeln, Jetskifahren und Kajakfahren zu finden. Stets mit der entsprechendenUnterstützung und Beratung von Expert*innen.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>9.Besuch auf der Isla de la Pasión</b><br><br>Nördlich von Cozumel gibt es einen winzigen Ort namens Isla Pasión mit einerAusdehnung von nur einem Kilometer. Hier gibt es Mangroven, Riffe und Dschungel.Außerdem kannst du hier sowohl an adrenalinreichen Aktivitäten teilnehmen, alsauch Touren unternehmen, um den ruhigen und entspannten Strand zu genießen.Cozumel ist auch wegen der Durchführung von Feierlichkeiten, vor allemEheschließungen, bekannt.",
          "img": "blog/COZUMEL-0308.jpg"
        },
        {
          "subTitle": "",
          "text": "<b>10.El Cielo</b><br><br>Südlich von Cozumel am sandweißen Meeresgrund, der das karibische Meercharakterisiert, befindet sich das wahre Meeresparadies. Sein Name ist auf dieHunderte von Seesternen zurückzuführen, die in einem weiten Gebiet rasten,weshalb er keinen anderen Namen erhalten konnte als “Himmel”, jedoch tief untenim Meer. Diese Attraktion lässt sich idealerweise beim Tauchen oder Schnorchelngenießen. Aus diesem Grund einer der Zusammenkünfte, die Keine*r auf einerReise nach Cozumel verpassen darf.",
          "img": ""
        }
      ]
    },
    "EN": {
      "title": "10 Activities you can do in Cozumel",
      "img": "blog/titulo-cozumel.jpg",
      "introduction": "In the Mexican Caribbean lies Cozumel, one of Mexico's most prized island paradises. Its abundance of natural resources merges perfectly with both the Mayan Culture legacy and modern infrastructure —such as its international airport, its hotel area and a dock suitable for large cruise ships— to receive tourism.Cozumel, Quintana Roo, also known as the Island of the Swallows, is an ideal place for marine flora and fauna observation, since it is located on the second-largest barrier reef in the world. Surrounded by the turquoise waters of the Caribbean Sea, more than half its territory is a Protected Natural Area intended for conservation and the practice of responsible tourism to please visitors who arrive either by boat or by air. It is a very common option to take a ferry from Playa del Carmen to visit Cozumel. However, this island has a wide range of activities, so it is well worth a stay of a few days to enjoy it to the fullest.",
      "content": [
        {
          "subTitle": "MUST-DO ACTIVITIES IN COZUMEL",
          "text": "",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "",
          "img": "blog/COZUMEL-Bicicleta.jpg"
        },
        {
          "subTitle": "",
          "text": "<b>1. VISIT THE PIER AND THE CENTER OF SAN MIGUEL DE COZUMEL</b><br><br> Since the pier is one of the main entrance sites to this insular destination, it is recommended to visit it, as well as downtown San Miguel de Cozumel. The municipal capital, and part of the historical and cultural sites are located here, as well as restaurants, handicraft and souvenir stores, among other establishments. In addition, you can admire the modern murals that give it a very picturesque and pleasant touch, and which are ideal for taking some nice pictures.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>2. DIVING AND SNORKELING</b><br><br> Thanks to its privileged geographic location, scuba diving is the best way to enjoy the natural wonders of Cozumel. Whether you are an expert or beginner, there are service providers in different areas of the island that will help you. Although, if you prefer snorkeling, it is also possible to just snorkel and see the natural treasures hidden in the depths of this area of the Caribbean Sea.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>3. TRAVEL TO PUNTA SUR</b> As its name suggests, at the 'lower' end of Cozumel is Punta Sur. It is a large natural area with wide expanses of vegetation, mangroves and reefs, as well as an impressive lighthouse and the Navigation Museum. This museum preserves the history of the navigators of this area of the Mexican Caribbean, as well as Mayan history, and even vestiges of this impressive culture.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>4. VISIT THE ARCHAEOLOGICAL SITE OF SAN GERVASIO</b><br><br> This archaeological site in Cozumel is dedicated to Ixchel, the Mayans goddess of fertility, childbirth, medicine, and the arts. Although this area holds the main vestiges of veneration, throughout Cozumel, there are different manifestations of worship to this deity. It is known that in the past, all women had to visit the island at some point.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>5. APPRECIATING THE ARRIVAL OF THE SACRED MAYAN JOURNEY</b><br><br> Regarding Ixchel, it is also important to talk about one of the most significant events of Cozumel, the Sacred Mayan Journey. Nowadays, it is a recreation of the journey made bycanoeists starting from the mainland in Playa del Carmen in order to pay tribute to this goddess. The journey is intended as a request for fertility of the land and to show her gratitude for the blessings received.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>6. ENJOY THE CHANKANAAB NATIONAL PARK</b><br><br> History, nature, and fun in one place. The Chankanaab Park, already declared a national park, is a place where you can do activities such as snorkeling, diving, and even swimming with dolphins, or just relax at the beach club. It also features a museum, making it one of the best places for all types of travelers.",
          "img": "blog/COZUMEL_buzo.jpg"
        },
        {
          "subTitle": "",
          "text": "<b>7. RELAX AT EL CEDRAL</b><br><br> If Cozumel is the perfect destination for those seeking tranquility and relaxation, El Cedral is the perfect spot on the island. This small town has a particular charm, and has witnessed the passage of history from the rise of the Mayan culture to the present day. It is also home to the second most important festival of the destination: La Fiesta del Cedral, the day of the Holy Cross.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>8. WATER ACTIVITIES</b><br><br> Diving and snorkeling are some of the most popular activities in Cozumel, so there is a wider range of options to enjoy its beaches. Along the coast, you will find experts in paddleboarding, jet skiing or kayaking who will help you enjoy these activities with confidence.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>9. VISIT TO PASSION ISLAND</b><br><br> North of Cozumel, there is a small place called Isla Pasión. It is one kilometer long, but it has mangroves, reefs, and a jungle, and you can visit it to enjoy its quiet and relaxing beach or practice activities that offer a little more adrenaline. In addition, due to its characteristics, it has also become a beautiful destination for weddings",
          "img": "blog/COZUMEL-0308.jpg"
        },
        {
          "subTitle": "",
          "text": "<b>10. EL CIELO</b><br><br> South of Cozumel, at the bottom of the sea with the white sand characteristic of the Caribbean Sea, you can find the authentic marine sky, a placed called El Cielo (“the Sky”). Its name comes from the hundreds of starfish that rest on a wide extension, making this place look like a starry sky, but under the sea. This place is best enjoyed through scuba diving or snorkeling, and it is definitely a must-do when traveling to Cozumel.",
          "img": ""
        }
      ]
    },
    "ES": {
      "title": "10 Actividades que puedes realizar en Cozumel",
      "img": "blog/titulo-cozumel.jpg",
      "introduction": "En el Caribe Mexicano se encuentra uno de los paraísos insulares más preciados de México, Cozumel, cuya riqueza natural se combina a la perfección con el legado de la Cultura Maya y su moderna infraestructura para recibir al turismo, como su aeropuerto internacional, su zona hotelera y el muelle apto para recibir cruceros de gran tamaño.<br><br>También conocida como la Isla de las Golondrinas, Cozumel, Quintana Roo es el sitio perfecto para contemplar la extensa flora y fauna marina, ya que se ubica en la segunda barrera de coral más grande del mundo.<br><br>Rodeado por las aguas turquesa del mar Caribe, más de la mitad del territorio de este destino es Área Natural Protegida, lo que ayuda a la conservación y la práctica de un turismo responsable para deleite de los visitantes que llegan, ya sea a través de embarcaciones, o por vía aérea.<br><br>Aunque una opción muy recurrente es tomar un ferry desde Playa del Carmen para hacer una visita a Cozumel, esta isla cuenta con una variada gama de actividades, por lo que bien vale la pena tener una estancia de algunos días, para disfrutarla al máximo.",
      "content": [
        {
          "subTitle": "ACTIVIDADES OBLIGADAS PARA REALIZAR EN COZUMEL",
          "text": "",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "",
          "img": "blog/COZUMEL-Bicicleta.jpg"
        },
        {
          "subTitle": "",
          "text": "<b>1. VISITAR EL MUELLE Y EL CENTRO DE SAN MIGUEL DE COZUMEL</b><br><br>Al ser uno de los principales sitios de entrada a este destino insular, lo más recomendable es conocer su muelle y el centro de San Miguel de Cozumel, en donde se encuentra la cabecera municipal, y cuenta con parte de los sitios históricos y culturales, además de restaurantes, tiendas de artesanías y recuerdos, entre otros establecimientos. Además, podrás admirar los modernos murales que le dan a la visita un toque muy pintoresco y agradable, ideal para tomarse unas buenas fotos..",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>2. PRACTICAR BUCEO Y ESNÓRQUEL</b><br><br>Por su privilegiada ubicación geográfica, la mejor manera de disfrutar las maravillas naturales de Cozumel, es mediante la práctica de buceo. Ya sea para expertos o principiantes, en las diferentes áreas de la isla se encuentran prestadores de servicio que ayudarán al visitante a aprender esta actividad. Pero si lo prefieres, también es posible hacer solo esnórquel y ver los tesoros naturales que esconden las profundidades de esta zona del mar Caribe.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>3. VIAJAR A PUNTA SUR</b><br><br>Como su nombre lo india, en el extremo ‘inferior’ de Cozumel se encuentra Punta Sur, una gran área natural que lo mismo tiene amplias extensiones de vegetación, manglares y arrecifes, que un impresionante faro y el Museo de la Navegación, donde se resguarda el paso de la historia de los mayas y los navegantes de esta zona del Caribe mexicano, y hasta vestigios de esta impresionante cultura.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>4. RECORRER LA ZONA ARQUEOLÓGICA DE SAN GERVASIO</b><br><br> Para los mayas, Ixchel es la diosa de la fertilidad, el parto, la medicina y las artes, y esta zona arqueológica de Cozumel está dedicada a esta deidad. Aunque esta área resguarda los principales vestigios de veneración, a lo largo de Cozumel hay distintas manifestaciones que dan fe del culto que se le rendía; incluso se sabe que anteriormente, todas las mujeres debían visitar alguna vez la isla.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>5. APRECIAR LA LLEGADA DE LA TRAVESÍA SAGRADA MAYA</b><br><br> Ya que hablamos de Ixchel, también es importante hablar de uno de los eventos más significativos de Cozumel, la Travesía Sagrada Maya, que actualmente es una recreación del recorrido que hacen los canoeros que parten desde la zona continental en Playa del Carmen, para rendir tributo a esta diosa, con el propósito de pedir por la fertilidad de la tierra y agradecer por lo recibido.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>6. DISFRUTAR DEL PARQUE NACIONAL CHANKANAAB</b><br><br>Historia, naturaleza y diversión se concentran en un solo sitio, el Parque Chankanaab, ya declarado nacional en cuyo interior, además de poder realizar actividades como esnórquel, buceo y hasta nado con delfines, o simplemente relajarse en su club de playa; además, cuenta con un museo, por lo que es uno de los mejores sitios para todo tipo de viajeros.",
          "img": "blog/COZUMEL_buzo.jpg"
        },
        {
          "subTitle": "",
          "text": "<b>7. DESCANSAR EN EL CEDRAL</b><br><br>Si Cozumel es el destino perfecto para quien busca tranquilidad y relajación, El Cedral es el rincón perfecto dentro de la isla. Este pequeño pueblito tiene un encanto particular, y es testigo del paso de la historia desde el auge de la Cultura Maya hasta nuestros días. También es sede de la segunda festividad más importante del destino: La Fiesta del Cedral, el día de la Santa Cruz.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>8. REALIZAR ACTIVIDADES ACUÁTICAS</b><br><br>Si el buceo y el esnórquel son algunas de las actividades más recurrentes en Cozumel, existe una gama más amplia para disfrutar de sus playas. A lo largo de la costa, encontrarás opciones para practicar paddleboard, jet ski, kayak, siempre con el apoyo de expertos en la materia que te brindarán toda la confianza.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>9. VISITA A LA ISLA DE LA PASIÓN</b><br><br> Hacia el norte de Cozumel se encuentra un pequeño lugar llamado Isla Pasión, con una extensión de solo un kilómetro aquí encontramos manglar, arrecife y selva, y en donde se pueden hacer tours para disfrutar de su tranquila y relajante playa, hasta actividades un poco más de adrenalina. Además, por sus características, también se ha convertido en un bello destino para realizar bodas.",
          "img": "blog/COZUMEL-0308.jpg"
        },
        {
          "subTitle": "",
          "text": "<b>10. EL CIELO</b><br><br> Al sur de Cozumel, en el fondo del mar con la arena blanca que caracteriza el mar Caribe, encontramos el auténtico cielo marino. Su nombre se debe a los cientos de estrellas de mar que reposan en una amplia extensión, por lo que no podría recibir otro nombre más que El Cielo, pero dentro del mar. Disfrutar este atractivo es ideal mediante el buceo o esnórquel, y es una más de las visitas que ningún turista puede dejar pasar por alto al viajar a Cozumel.",
          "img": ""
        }
      ]
    },
    "FR": {
      "title": "10 choses à faire à Cozumel",
      "img": "blog/titulo-cozumel.jpg",
      "introduction": "Dans les Caraïbes mexicaines se trouve l'une des îles paradisiaques les plus prisées du Mexique, Cozumel, dont la richesse naturelle se combine parfaitement avec l'héritage de laculture maya et son infrastructure moderne pour accueillir le tourisme, comme son aéroport international, sa zone hôtelière et le quai adapté aux grands navires de croisière.<br><br> Aussi connue sous le nom d’Isla de las Golondrinas (Île des Hirondelles), Cozumel, Quintana Roo, est l'endroit idéal pour contempler l'étendue de la flore et de la faune marines, car elle est située sur la deuxième plus grande barrière de corail du monde.<br><br> Entourée par les eaux turquoise de la mer des Caraïbes, plus de la moitié du territoire de cette destination est une Zone naturelle protégée, ce qui favorise la conservation et la pratique d'un tourisme responsable pour le plus grand plaisir des visiteurs qui arrivent par bateau ou par avion.<br><br> Bien qu'une option très récurrente soit de prendre un ferry depuis Playa del Carmen pour visiter Cozumel, cette île offre une gamme variée d'activités et mérite donc un séjour de quelques jours pour en profiter pleinement.",
      "content": [
        {
          "subTitle": "ACTIVITÉS INCONTOURNABLES À COZUMEL",
          "text": "",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "",
          "img": "blog/COZUMEL-Bicicleta.jpg"
        },
        {
          "subTitle": "",
          "text": "<b>1. VISITER LE QUAI ET LE CENTRE DE SAN MIGUEL DE COZUMEL</b><br><br> Étant l'une des principales portes d'entrée de cette destination insulaire, on recommande visiter le quai et le centre de San Miguel de Cozumel, où se trouve la capitale municipale et où vous trouverez une partie des sites historiques et culturels, ainsi que des restaurants, des boutiques d'artisanat et de souvenirs, parmi d'autres établissements. En outre, vous pourrez admirer les peintures murales modernes qui ajoutent une touche très pittoresque et agréable, idéale pour prendre de bonnes photos.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>2. PLONGÉE ET SNORKELING</b><br><br> En raison de sa situation géographique privilégiée, la meilleure façon de profiter des merveilles naturelles de Cozumel est de pratiquer la plongée sous-marine. Que ce soit pour les experts ou les débutants, vous trouverez dans les différentes zones de l'île des prestataires de services qui aideront le visiteur à s'initier à cette activité. Mais si vous préférez, il est également possible de faire de la plongée avec masque et tuba et de découvrir les trésors naturels cachés dans les profondeurs de cette zone de la mer des Caraïbes.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>3. SE RENDRE À PUNTA SUR</b><br><br> Comme son nom l'indique, Punta Sur se trouve à l'extrémité « inférieure » de Cozumel. Il s'agit d'un vaste espace naturel qui présente de grandes étendues de végétation, des mangroves et des récifs, ainsi qu'un impressionnant phare et le musée de la navigation, où est conservée l'histoire des Mayas et des navigateurs de cette zone des Caraïbes mexicaines, et même des vestiges de cette impressionnante culture.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>4. VISITER LA ZONE ARCHÉOLOGIQUE DE SAN GERVASIO</b><br><br> Pour les Mayas, Ixchel est la déesse de la fertilité, de l'accouchement, de la médecine et des arts, et cette zone archéologique de Cozumel est dédiée à cette divinité. Cette zone archéologique de Cozumel est dédiée à cette divinité. Bien que cette zone préserve les principaux vestiges de la vénération, il existe dans tout Cozumel différentes manifestations qui attestent du culte qui lui était rendu ; on sait même que dans le passé, toutes les femmes devaient se rendre sur l'île à un moment ou à un autre.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>5. APPRÉCIER L'ARRIVÉE DE LA TRAVERSÉE SACRÉ MAYA</b><br><br> Puisque nous parlons d'Ixchel, il est également important de parler de l'un des événements les plus significatifs de Cozumel, la Traversée Sacrée maya, qui est actuellement une reconstitution du voyage effectué par les canoéistes qui partent de la terre ferme à Playa del Carmen, pour rendre hommage à cette déesse, dans le but de demander la fertilité de la terre et de rendre grâce pour ce qu'ils ont reçu.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>6. PROFITER DU PARC NATIONAL DE CHANKANAAB</b><br><br> L'histoire, la nature et le divertissement sont concentrés en un seul endroit, le parc de Chankanaab, déjà déclaré Parc National, où l'on peut pratiquer des activités telles que le snorkeling, la plongée et même la nage avec les dauphins, ou simplement se détendre dans son club de plage ; il dispose également d'un musée, ce qui en fait l'un des meilleurs endroits pour tous les types de voyageurs.",
          "img": "blog/COZUMEL_buzo.jpg"
        },
        {
          "subTitle": "",
          "text": "<b>7. SE DÉTENDRE À EL CEDRAL</b><br><br> Si Cozumel est la destination idéale pour ceux qui recherchent la tranquillité et la détente, El Cedral est le coin parfait de l'île. Cette petite ville au charme particulier est le témoin du passage de l'histoire, depuis l'essor de la culture maya jusqu'à aujourd'hui. C'est également là que se déroule la deuxième fête la plus importante de la destination : la Fiesta del Cedral, le jour de la Sainte-Croix.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>8. FAIRE DES ACTIVITÉS AQUATIQUES</b><br><br> Si la plongée et le snorkeling font partie des activités les plus populaires à Cozumel, il existe un large éventail de possibilités pour profiter de ses plages. Le long de la côte, vous trouverez des options pour le paddleboard, le jet ski, le kayak, toujours avec le soutien d'experts en la matière qui vous mettront en confiance.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>9. VISITER L'ÎLE DE LA PASSION</b><br><br> Vers le nord de Cozumel se trouve un petit endroit appelé l'île de la Passion, avec une extension de seulement un kilomètre, ici nous trouvons la mangrove, le récif et la jungle, et où vous pouvez faire des excursions pour profiter de sa plage tranquille et relaxante, à des activités un peu plus d'adrénaline. En outre, en raison de ses caractéristiques, elle est également devenue une belle destination pour les mariages.",
          "img": "blog/COZUMEL-0308.jpg"
        },
        {
          "subTitle": "",
          "text": "<b>10. EL CIELO</b><br><br> Au sud de Cozumel, au fond de la mer avec le sable blanc qui caractérise la mer des Caraïbes, on trouve l'authentique ciel marin. Son nom est dû aux centaines d'étoiles de mer qui reposent dans une large extension, de sorte qu'il ne pourrait s'appeler autrement que El Cielo (Le Ciel), mais à l'intérieur de la mer. Cette attraction est idéale pour faire de la plongée sous-marine ou du snorkeling, et c'est l'une des visites qu'aucun touriste ne peut manquer lorsqu'on se rend à Cozumel.",
          "img": ""
        }
      ]
    },
    "IT": {
      "title": "10 attività che puoi fare a Cozumel",
      "img": "blog/titulo-cozumel.jpg",
      "introduction": "Nei Caraibi messicani si trova uno dei paradisi insulari più preziosi del Messico, Cozumel, la cuiricchezza naturale si combina perfe]amente con l'eredità della cultura Maya e le sue moderneinfrastru]ure per ricevere il turismo, come il suo aeroporto internazionale, la sua zona di hotels diprimo livello e il molo ada]o a ricevere grandi navi da crociera.<br><br>Conosciuta anche come Isla de las Golondrinas (isla delle rondini), Cozumel, Quintana Roo è illuogo perfe]o per contemplare la vasta ﬂora e fauna marina, poiché si trova nella seconda barrieracorallina più grande del mondo.<br><br>Circondato dalle acque turchesi del Mar dei Caraibi, più della metà del territorio di questadesYnazione è un'Area Naturale Prote]a, che aiuta la conservazione e la praYca del turismoresponsabile per la gioia dei visitatori che arrivano, sia in barca che in aereo.",
      "content": [
        {
          "subTitle": "ACTIVIDADES OBLIGADAS PARA REALIZAR EN COZUMEL",
          "text": "",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "",
          "img": "blog/COZUMEL-Bicicleta.jpg"
        },
        {
          "subTitle": "",
          "text": "<b>1. Attività obbligate a fare a Cozumel</b><br><br>Essendo uno dei principali punY di ingresso a questa desYnazione insulare, è meglio visitare il suomolo e il centro di San Miguel de Cozumel, dove si trova la sede municipale, e ha parte dei siYstorici e culturali, oltre a ristoranY, negozi di arYgianato e souvenir, tra gli altri stabilimenY. Inoltre,potrai ammirare i murales moderni che danno alla visita un tocco molto pi]oresco e piacevole,ideale per sca]are delle belle foto.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>2. Pratticare immersioni e snorkeling</b><br><br>Grazie alla sua posizione geograﬁca privilegiata, il modo migliore per godere delle meraviglienaturali di Cozumel è praYcare le immersioni subacquee. Sia per esperY che per principianY, nellediverse zone dell'isola sono presenY fornitori di servizi che aiuteranno il visitatore ad apprenderequesta attività. Ma se preferite, è anche possibile fare semplicemente snorkeling e vedere i tesorinaturali nascosY nei fondali di questa zona del Mar dei Caraibi.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>3. Viaggiare a Punta Sur</b><br><br>Come indica il nome, all'estremità 'bassa' di Cozumel si trova Punta Sur, una vasta area naturaleche presenta vaste distese di vegetazione, mangrovie e scogliere, oltre a un imponente faro e alMuseo della Navigazione, dove il passaggio della storia dei Maya e dei navigatori di questa zona deiCaraibi messicani, e persino vesYgia di questa imponente cultura.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>4. Percorrere le rovine archeologiche di San Gervasio</b><br><br>Per i Mayas, Ixchel è la dea della ferYlità, del parto, della medicina e delle arY, e questa zonaarcheologica di Cozumel è dedicata a questa divinità. Anche se questa zona ospita le principalivesYgia di venerazione, in tu]a Cozumel ci sono diverse manifestazioni che a]estano il culto che leveniva reso; è anche noto che in precedenza tu]e le donne dovevano visitare l'isola prima o poi.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>5. Apprezzare l’arrivo del sacro viaggio dei Maya</b><br><br>Visto che si parla di Ixchel, è importante parlare anche di uno degli evenY più signiﬁcaYvi diCozumel, il Sacro Viaggio Maya, che a]ualmente è una ricostruzione del percorso dei canoisY chepartono dalla terraferma a Playa del Carmen, per rendere omaggio a questa dea, con lo scopo dichiedere la ferYlità della terra e ringraziare per quanto ricevuto.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>6. Godere il Parco Nazionale Chankanaab</b><br><br>Storia, natura e diverYmento si concentrano in un unico luogo, il parco Chankanaab, dichiaratonazionale, al cui interno, oltre a poter fare attività come snorkeling, immersioni e persino nuotarecon i delﬁni, o semplicemente rilassarsi presso il suo beach club; inoltre, ha un museo, che lo rendeuno dei posY migliori per tutti i tipi di viaggiatori.",
          "img": "blog/COZUMEL_buzo.jpg"
        },
        {
          "subTitle": "",
          "text": "<b>7. Roposare nel Cedral</b><br><br>Se Cozumel è la desYnazione perfe]a per chi cerca tranquillità e relax, El Cedral è il posto perfe]osull'isola. Questa piccola ci]à ha un fascino parYcolare, ed è tesYmone del passaggio della storiadall'ascesa della Cultura Maya ﬁno ai giorni nostri. È anche la sede della seconda festa piùimportante della desYnazione: La Fiesta del Cedral, il giorno della Santa Croce.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>8. Fare attività acquatiche</b><br><br>Se le immersioni e lo snorkeling sono alcune delle attività più comuni a Cozumel, c'è una gammapiù ampia per godersi le sue spiagge. Lungo la costa troverai opzioni per praYcare paddleboarding,jet ski e kayak, sempre con il supporto di esperY del se]ore che Y daranno tu]a la ﬁducia.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>9. Visita Isla de la Pasión</b><br><br>Verso il nord di Cozumel c'è un piccolo posto chiamato Isla Pasión, con un'estensione di solo unchilometro, qui troviamo mangrovie, barriera corallina e giungla, e dove puoi fare escursioni pergoderY la sua spiaggia calma e rilassante, anche attività un po' più di adrenalina. Inoltre, per le suecara]erisYche, è diventata anche una bellissima meta per matrimoni.",
          "img": "blog/COZUMEL-0308.jpg"
        },
        {
          "subTitle": "",
          "text": "<b>10. Il Cielo</b><br><br>A sud di Cozumel, in fondo al mare dalla sabbia bianca che cara]erizza il Mar dei Caraibi, troviamol'autenYco paradiso marino. Il suo nome è dovuto alle cenYnaia di stelle marine che riposano inuna vasta area, quindi non poteva ricevere altro nome che Paradiso, se non all'interno del mare.Godersi questa a]razione è l'ideale a]raverso le immersioni o lo snorkeling, ed è una delle visiteche nessun turista può perdere quando si reca a Cozumel.",
          "img": ""
        }
      ]
    },
    "JP": {
      "title": "コスメル島で行うべきアクティビティ10選",
      "img": "blog/titulo-cozumel.jpg",
      "introduction": "コスメル島というメキシコの中で最も貴重なパラダイスとなる島がカリブ海にあり、マヤ 文化の遺産と、国際空港やホテルゾーン、大型客船が停泊できる港など観光を受け入れる ための近代的なインフラと、豊富な自然が、完璧な調和を織りなしています。<br><br> 燕の島という異名を持つキンタナ・ロー州、コスメル島は、世界で2番に大きいサンゴ礁 があり、豊富な海上の動植物を観察するのに適しています。<br><br> カリブ海のターコイズブルーに囲まれ、空路や回路でやってくる来訪者たちを大いに喜ば せるための責任ある観光業の運用と保護の推進をしており、この土地の半分以上が自然保 護地区に指定されています。<br><br> コスメル島を訪れるためによく使われる手段は、プラヤ・デル・カルメンからフェリーで 行く方法で、島内で実施できる多様なアクティビティがあるので、最大限に楽しむために は何日間か滞在することを大いにお勧めします。",
      "content": [
        {
          "subTitle": "コスメル島でやるべきアクティビティ",
          "text": "",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "",
          "img": "blog/COZUMEL-Bicicleta.jpg"
        },
        {
          "subTitle": "",
          "text": "<b>1. コスメル島の中央区、サン・ミゲルと港の訪問</b><br><br> この島の主要な玄関口となる港と中央区のサン・ミゲルを訪れることがまずは一 番のお勧めどころで、市庁舎、歴史や文化の拠点、レストラン、民芸品売り場や お土産物屋さんなどがあります。その上、色彩豊かで画趣に富んだ近代的な壁画 があり、絶好の写真スポットとなっています。",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>2. ダイビングとシュノーケリング</b><br><br> 地形に恵まれたコスメル島の素晴らしい自然を満喫するには、ダイビングが最適 です。エキスパート向けも初心者向けも、島のあらゆる場所でサービス提供がさ れており、この活動を学ぶことができます。また、シュノーケリングだけの場合 でも、このカリブ海の底に隠された自然界の宝と遭遇するのに十分といえます。",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>3. プンタ・スールの観光</b><br><br> 名前の通りコスメル島の最南端に位置するプンタ・スールは広大なエコパークと なっており、植物、マングローブ林、サンゴ礁が広がっていて、印象的な灯台と マヤの歴史の歩みや、メキシコカリブ海地域の船乗りやその文化の名残などが窺 い知れる航海学の博物館があります。",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>4. サン・ヘルバシオ遺跡の観光</b><br><br> マヤ族にとってイシェルとは豊穣、出産、治療、芸術の女神のことで、このコス メル島の遺跡はその女神にささげられたものです。この地域はその女神信仰を祀 っていた名残が散見でき、以前はすべての女性が一度はこの離島を訪問しないと いけないことになっていました。",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>5. マヤ族の聖なる渡航の観賞</b><br><br> イシェル女神について前述しましたが、コスメル島の最も重要な行事、マヤ族の 聖なる渡航、についても語るべきでしょう。現代のカヌー乗りが豊穣の祈りと収 穫の感謝を示すことを目的とした女神を崇める奇祭で、本国のプラヤ・デル・カ ルメンからその渡航が再現されています。",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>6. チャンカナブ国立公園を堪能</b><br><br> チャンカナブ公園には歴史、自然、楽しさが一ヵ所に詰まっています。国立公園 と指定されたこの場所はシュノーケリングやダイビング、イルカと泳いだり、ビ ーチクラブでリラックスしたりすることができるだけでなく、博物館もあるため 、あらゆる目的で来る来訪者たちの最適の観光地といえます。",
          "img": "blog/COZUMEL_buzo.jpg"
        },
        {
          "subTitle": "",
          "text": "<b>7. エル・セドラル村で休養</b><br><br> 平穏とリラックスを求める人にとって、コスメル島のエル・セドラル村は島内で も理想の場所といえます。この小さな村は、マヤ文明が栄えた時代から今日まで の歴史の証人としての特殊な魅力があります。またこの観光地の2番目に重要な祭 り、十字架称賛祝日のエル・セドラル祭を主催しています。",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>8. 水中のアクティビティ</b><br><br> コスメル島ではダイビングやシュノーケリングが主流の水中アクティビティでは あるものの、ビーチの楽しみ方はさらに多様なものがあります。沿岸部沿いには 、信頼のおけるエキスパートの付き添いで体験できるパドルボード、ジェットス キー、カヤックなどのオプションがあります。",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>9. パシオン島への観光</b><br><br> コスメル島を北上するとパシオン島という離島があり、たったの1㎞しかないにも かかわらず、マングローブ、サンゴ礁、ジャングルなどがあり、平穏でリラック スができるビーチを楽しむツアーからアドレナリンが必要なアクティビティまで 、いろいろ謳歌できます。その上、この美しい特徴がら、結婚式の会場としても 人気を博しています。",
          "img": "blog/COZUMEL-0308.jpg"
        },
        {
          "subTitle": "",
          "text": "<b>10. エル・シエロ</b><br><br> コスメル島の南には、カリブ海の特徴である白い砂浜が海底に見え、まるで海中 の空のよう。この名前の由来は広範囲に何百というヒトデが生息していて、海の 中の空にしか見えないということで命名されました。コスメル島に来た際には、 観光客たちにぜひとも忘れずに訪れてもらいたい場所で、理想はダイビングやシ ュノーケリングでこの魅力的な地を訪れることです。",
          "img": ""
        }
      ]
    },
    "PT": {
      "title": "10 Atividades que você pode fazer em Cozumel",
      "img": "blog/titulo-cozumel.jpg",
      "introduction": "No Caribe mexicano, encontra-se uma das ilhas paradisíacas mais valorizadas do México, Cozumel, cuja riqueza natural combina perfeitamente com o legado da cultura maia e sua moderna infraestrutura para receber os turistas, como seu aeroporto internacional, sua área hoteleira e o cais apto para receber grandes navios de cruzeiro.<br><br> Também conhecida como a Isla de las Golondrinas ou Ilha das Andorinhas, Cozumel, no estado de Quintana Roo, é o lugar perfeito para admirar a extensa flora e fauna marinhas, já que fica na segunda maior barreira de corais do mundo.<br><br> Banhada pelas águas de tom azul-turquesa do mar do Caribe, mais da metade do território desse destino é uma área natural protegida, o que ajuda na conservação e na prática do turismoresponsável para o divertimento dos visitantes que chegam, seja de barco ou de avião.<br><br> Embora uma opção muito recorrente seja pegar uma balsa na Playa del Carmen para visitar Cozumel, a ilha tem uma ampla variedade de atividades, portanto vale a pena ficar alguns dias mais e aproveitar a ilha ao máximo.",
      "content": [
        {
          "subTitle": "ATIVIDADES QUE VOCÊ NÃO PODE DEIXAR DE FAZER EM COZUMEL",
          "text": "",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "",
          "img": "blog/COZUMEL-Bicicleta.jpg"
        },
        {
          "subTitle": "",
          "text": "<b>1. VISITAR O CAIS E O CENTRO DE SAN MIGUEL DE COZUMEL</b><br><br> Por ser um dos principais pontos de entrada na ilha, o mais recomendável é visitar o cais e o centro de San Miguel de Cozumel, onde está localizada a capital municipal e onde se encontram parte dos locais históricos e culturais, além de restaurantes, lojas de artesanato e de lembrancinhas, entre outros estabelecimentos.><br><br> Além disso, você poderá admirar os murais modernos que oferecem à visita um toque pitoresco e agradável, ideal para tirar boas fotos.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>2. FAZER MERGULHO E ESNÓRQUEL</b><br><br> Devido à sua localização geográfica privilegiada, o jeito certo de aproveitar as maravilhas naturais de Cozumel é por meio da prática do mergulho. Seja para especialistas ou iniciantes, nas diferentes áreas da ilha encontram-se prestadores do serviço que o ajudarão a aprender a praticar essa atividade.<br><br> Mas, se preferir, também é possível apenas mergulhar com esnórquel e ver os tesouros naturais escondidos nas águas rasas do mar do Caribe.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>3. VIAJAR A PUNTA SUR</b><br><br> Como o próprio nome sugere, na extremidade inferior de Cozumel está Punta Sur, uma grande área natural com grandes extensões de vegetação, mangues e recifes. Aqui você encontra um impressionante farol e o Museu da Navegação, onde se resguarda a história dos maias e dos navegadores do Caribe mexicano, e até mesmo vestígios dessa impressionante cultura.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>4. PERCORRER O SÍTIO ARQUEOLÓGICO SAN GERVASIO</b><br><br> Para os maias, Ixchel é a deusa da fertilidade, do parto, da medicina e das artes, e o sítio arqueológico de Cozumel é dedicado a essa divindade.<br><br> Embora essa área abrigue os principais vestígios de veneração, na ilha toda há diferentes manifestações que atestam o culto a ela; sabe-se que, no passado, todas as mulheres tinham de visitar a ilha em algum momento de suas vidas.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>5. ADMIRAR A CHEGADA DA 'TRAVESÍA SAGRADA MAYA'</b><br><br>Falando em Ixchel, também é importante falar sobre um dos eventos mais significativos de Cozumel, a Travesía Sagrada Maya, uma recriação da jornada feita por canoístas que partem do continente em Playa del Carmen para homenagear a deusa, com o objetivo de pedir a fertilidade da terra e agradecer pelo que receberam.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>6. DESFRUTAR O PARQUE NACIONAL CHANKANAAB</b><br><br> História, natureza e diversão concentram-se em um só lugar, no Parque Chankanaab, declarado nacional, onde é possível praticar esnórquel, mergulho e até mesmo nadar com golfinhos, ou simplesmente relaxar em seu clube de praia. Ele também conta com um museu, o que o torna um dos melhores lugares para todos os tipos de visitantes.",
          "img": "blog/COZUMEL_buzo.jpg"
        },
        {
          "subTitle": "",
          "text": "<b>7. DESCANSAR EM EL CEDRAL</b><br><br> Se Cozumel é o destino perfeito para quem busca calma e lazer, El Cedral é o canto perfeito da ilha. Esse povoado tem um charme especial e é testemunha da história da cultura maia desde o seu auge até os dias atuais. Lá também se comemora o segundo festival mais importante de Cozumel: La Fiesta del Cedral, no dia da Santa Cruz.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>8. REALIZAR ATIVIDADES AQUÁTICAS<b><br><br> Se o mergulho e o esnórquel são algumas das atividades mais comuns em Cozumel, há ainda mais opções para aproveitar suas praias.<br><br> No litoral, você encontrará opções para fazer paddleboarding, jet ski e caiaque, sempre com o apoio de especialistas que lhe transmitirão toda a confiança.",
          "img": ""
        },
        {
          "subTitle": "",
          "text": "<b>9. VISITAR A ISLA DE LA PASIÓN</b><br><br> Ao norte de Cozumel, há um pequeno lugar chamado Isla Pasión, com a extensão de apenas um quilômetro de mangues, recifes e floresta e onde é possível fazer passeios para curtir sua praia tranquila e relaxante, bem como atividades cheias de adrenalina. Além disso, devido às suas características, se tornou um belo destino para casamentos.",
          "img": "blog/COZUMEL-0308.jpg"
        },
        {
          "subTitle": "",
          "text": "<b>10. ADMIRAR “EL CIELO”</b><br><br> Ao sul de Cozumel, no fundo do mar com a areia branca que caracteriza o mar do Caribe, encontra- se um autêntico paraíso marinho. Seu nome deve-se às centenas de estrelas-do-mar que repousam em uma grande extensão, de modo que não poderia receber outro nome senão El Cielo, que significa “o céu”, só que dentro do mar.<br><br> Para admirar essa atração, o ideal é fazer mergulho ou o esnórquel, já que é uma das atividades que nenhum turista pode deixar de fazer quando visitar Cozumel.",
          "img": ""
        }
      ]
    }
  }
}